<!doctype html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Политика конфиденциальности</title>
</head>
<body>
<p>
    <h1>Политика конфиденциальности персональных данных</h1>
    Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт beat.ru, (далее – beat.ru) расположенный на доменном имени beat.ru (а также его субдоменах), может получить о Пользователе во время использования сайта beat.ru (а также его субдоменов), его программ и его продуктов.

    1. Определение терминов <br>
    1.1 В настоящей Политике конфиденциальности используются следующие термины:
<br><br>
    1.1.1. «Администрация сайта» (далее – Администрация) – уполномоченные сотрудники на управление сайтом beat.ru, которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
<br><br>
    1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).
<br><br>
    1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
<br><br>
    1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.
<br><br>
    1.1.5. «Сайт beat.ru» - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): beat.ru, а также его субдоменах.
<br><br>
    1.1.6. «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту beat.ru, а также другие временные страницы, внизу который указана контактная информация Администрации
<br><br>
    1.1.5. «Пользователь сайта beat.ru » (далее Пользователь) – лицо, имеющее доступ к сайту beat.ru, посредством сети Интернет и использующее информацию, материалы и продукты сайта beat.ru.
<br><br>
    1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
<br><br>
    1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на beat.ru.
<br><br>
    2. Общие положения<br>
    2.1. Использование сайта beat.ru Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.
<br><br>
    2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта beat.ru .
<br><br>
    2.3. Настоящая Политика конфиденциальности применяется к сайту beat.ru. beat.ru не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте beat.ru.
<br><br>
    2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.
<br><br>
    3. Предмет политики конфиденциальности<br>
    3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на сайте beat.ru или при подписке на информационную e-mail рассылку.
<br><br>
    3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте beat.ru и включают в себя следующую информацию:<br>
    3.2.1. фамилию, имя, отчество Пользователя;<br>
    3.2.2. контактный телефон Пользователя;<br>
    3.2.3. адрес электронной почты (e-mail)<br>
    3.2.4. место жительство Пользователя (при необходимости)<br>
    3.2.5. фотографию (при необходимости)<br><br>

    3.3. beat.ru защищает Данные, которые автоматически передаются при посещении страниц:<br>
    - IP адрес;<br>
    - информация из cookies;<br>
    - информация о браузере<br>
    - время доступа;<br>
    - реферер (адрес предыдущей страницы).
<br><br>
    3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта
</p>
</body>
</html>
